Repository: salamkingscrestglobal/WP-Permalink-Manager
Catalog: languages/custom-permalinks-*.po
Languages: ur

source: Sami Ahmed Siddiqui
ur: سمیع احمد صدیقی

source: Set WP Permalink Manager on a per-post basis
ur: پوسٹ کی بنیاد پر اپنی مرضی کے مطابق پرمالنکس مقرر کریں

source: WP Permalink Manager
ur: مرضی کے پرمالنکس

source: Leave blank to disable
ur: غیر فعال کرنے کے لیے خالی چھوڑ دیں

source: Custom Permalink
ur: مرضی کا پرمالنک

source: Permalink:
ur: پرمالنک:

source: View Post
ur: پوسٹ دیکھیں

source: View Page
ur: صفحہ دیکھیں

source: Category/Tags Permalinks
ur: زمرہ/ٹیگ پرمالنک

source: Permalink
ur: پرمالنک

source: Type
ur: قسم

source: Title
ur: عنوان

source: Delete Permalinks
ur: پرمالنکس حذف کریں

source: Bulk Actions
ur: ایک جیسی کاروائی

source: PostTypes Permalinks
ur: پوسٹ کی قسم کے پرمالنکس

source: There is some error to proceed your request. Please retry with your request or contact to the plugin author.
ur: آپ کی درخواست کو آگے بھیجنے میں کچھ خرابی ہے۔ براہ مہربانی اپنی درخواست یا پلگ ان کے مصنف سے رابطہ کریں۔
